Repository: SzkolaCzytania/szcz.policy
Catalog: szcz/policy/locales/*/LC_MESSAGES/szcz.policy.po
Languages: pl

source: Book
pl: Książka

source: Book's Canon
pl: Kanon książek

source: Canon
pl: Kanon

source: Person
pl: Osoba

source: Person that could be either Author or Person
pl: Osoba

source: Szkola Czytania Book
pl: Książka

source: help_address
pl: Adres wydawnictwa. W przypadku dużych wydawnictw wystarczy nazwa miasta.

source: help_edition
pl: Wydanie ksiązki - na przykład: 'II', '2', 'drugie'.

source: help_isbn
pl: Numer ISBN publikacji

source: help_pages
pl: Liczba stron lub zakres w formacie 42-111

source: help_publisher
pl: Nazwa wydawnictwa

source: help_years
pl: Rok urodzenia lub (rok urodzenia - rok śmierci)

source: label_address
pl: Adres

source: label_biography
pl: Biografia

source: label_book_authors
pl: Autorzy książki

source: label_canon_authors
pl: Twórcy kanonu

source: label_edition
pl: Wydanie

source: label_fullname
pl: Imię i nazwisko

source: label_isbn
pl: Numer ISBN

source: label_pages
pl: Liczba stron

source: label_publisher
pl: Wydawnictwo

source: label_years
pl: Lata życia

source: read_more
pl: Czytaj więcej &raquo;
